       IDENTIFICATION DIVISION.
       PROGRAM-ID. MONCOB.

       PROCEDURE DIVISION.
           DISPLAY 'Programme COBOL opérationnel'.
           STOP RUN.